window.ORDER_DATA = {
 "version": "2026-09-28T14:17:45",
 "services": {
  "sun-am": {
   "serviceTitle": "주일오전예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-35",
     "num": "2",
     "sub": false,
     "title": "묵도",
     "desc": "다 함께",
     "type": "성경말씀",
     "scriptureRef": "요한복음 4장 23~24절",
     "scriptureText": "\"아버지께 참되게 예배하는 자들은 영과 진리로 예배할 때가 오나니 곧 이 때라 아버지께서는 자기에게 이렇게 예배하는 자들을 찾으시느라 하나님은 영이시니 예배하는 자가 영과 진리로 예배할지니라\"",
     "scriptureFirst": true,
     "content": ""
    },
    {
     "id": "item-1788394409221-36",
     "num": "3",
     "sub": false,
     "title": "찬송",
     "desc": "찬송가 5장",
     "type": "찬송",
     "hymnNum": "5",
     "hymnCaption": "",
     "hymnImage": null
    },
    {
     "id": "item-1788394409221-37",
     "num": "4",
     "sub": false,
     "title": "사도신경",
     "desc": "다같이",
     "type": "고정문구",
     "content": "다같이 사도신경으로 신앙을 고백하겠습니다.",
     "fixedText": "전능하사 천지를 만드신 하나님 아버지를 내가 믿사오며,\n그 외아들 우리 주 예수 그리스도를 믿사오니,\n이는 성령으로 잉태하사 동정녀 마리아에게 나시고,\n본디오 빌라도에게 고난을 받으사 십자가에 못박혀 죽으시고,\n장사한지 사흘만에 죽은자 가운데서 다시 살아나시며,\n하늘에 오르사 전능하신 하나님 우편에 앉아계시다가,\n저리로서 산자와 죽은자를 심판하러 오시리라.\n성령을 믿사오며, 거룩한 공회와, 성도가 서로 교통하는 것과,\n죄를 사하여 주시는 것과, 몸이 다시 사는 것과,\n영원히 사는 것을 믿사옵나이다. 아멘."
    },
    {
     "id": "item-1788394409221-38",
     "num": "5",
     "sub": false,
     "title": "교독문",
     "desc": "교독문 33번, 시편 72편",
     "type": "일반",
     "content": "인도 / 하나님이여 주의 판단력을 왕에게 주시고 주의 공의를 왕의 아들에게 주소서\n회중 / 그가 주의 백성을 공의로 재판하며 주의 가난한 자로 정의를 재판하리니\n인도 / 의로 말미암아 산들이 백성에게 평강을 주며 작은 산들도 그리하리로다\n회중 / 그가 가난한 백성의 억울함을 풀어 주며 궁핍한 자의 자손을 구원하며 압박하는 자를 꺾으리로다\n인도 / 그들이 해가 있을 동안에도 주를 두려워하며 달이 있을 동안에도 대대로 그리하리로다\n회중 / 그는 벤 풀 위에 내리는 비 같이, 땅을 적시는 소낙비 같이 내리리니\n인도 / 그의 날에 의인이 흥왕하여 평강의 풍성함이 달이 다할 때까지 이르리로다\n회중 / 그가 바다에서부터 바다까지와 강에서부터 땅 끝까지 다스리리니\n(다같이)모든 왕이 그의 앞에 부복하며 모든 민족이 다 그를 섬기리로다."
    },
    {
     "id": "item-1788394409221-39",
     "num": "6",
     "sub": false,
     "title": "찬송",
     "desc": "찬송가 278장",
     "type": "찬송",
     "hymnNum": "278",
     "hymnCaption": "",
     "hymnImage": null
    },
    {
     "id": "item-1788620858528-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "찬송",
     "desc": "찬송가 284장",
     "type": "찬송",
     "content": "",
     "hymnNum": "284",
     "hymnCaption": "",
     "hymnImage": null
    },
    {
     "id": "item-1788394409221-40",
     "num": "8",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "9",
     "sub": false,
     "title": "대표기도",
     "desc": "김미애 사모",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-42",
     "num": "10",
     "sub": false,
     "title": "성경봉독",
     "desc": "사사기 2:11~17",
     "type": "성경본문",
     "scriptureRef": "사사기 2:11~17",
     "scriptureText": "11  이스라엘 자손이 여호와의 목전에 악을 행하여 바알들을 섬기며\n12  애굽 땅에서 그들을 인도하여 내신 그들의 조상들의 하나님 여호와를 버리고 다른 신들 곧 그들의 주위에 있는 백성의 신들을 따라 그들에게 절하여 여호와를 진노하시게 하였으되\n13  곧 그들이 여호와를 버리고 바알과 아스다롯을 섬겼으므로\n14  여호와께서 이스라엘에게 진노하사 노략하는 자의 손에 넘겨 주사 그들이 노략을 당하게 하시며 또 주위에 있는 모든 대적의 손에 팔아 넘기시매 그들이 다시는 대적을 당하지 못하였으며\n15  그들이 어디로 가든지 여호와의 손이 그들에게 재앙을 내리시니 곧 여호와께서 말씀하신 것과 같고 여호와께서 그들에게 맹세하신 것과 같아서 그들의 괴로움이 심하였더라\n16  여호와께서 사사들을 세우사 노략자의 손에서 그들을 구원하게 하셨으나\n17  그들이 그 사사들에게도 순종하지 아니하고 오히려 다른 신들을 따라가 음행하며 그들에게 절하고 여호와의 명령을 순종하던 그들의 조상들이 행하던 길에서 속히 치우쳐 떠나서 그와 같이 행하지 아니하였더라"
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "",
     "type": "설교",
     "content": "",
     "num": "11",
     "sermonContent": ""
    },
    {
     "id": "item-1788394409221-44",
     "num": "12",
     "sub": false,
     "title": "헌금",
     "desc": "다같이",
     "type": "일반",
     "content": "준비하신 예물을 마음을 담아서 하나님의 손에 얹어 올려 드리겠습니다."
    },
    {
     "id": "item-1788394409221-45",
     "num": "13",
     "sub": false,
     "title": "헌금송",
     "desc": "찬송가 317장",
     "type": "찬송",
     "hymnNum": "317장",
     "hymnCaption": "",
     "hymnImage": null
    },
    {
     "id": "item-1789126921399-1",
     "num": "14",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "15",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null
    },
    {
     "id": "item-1788394409221-47",
     "num": "16",
     "sub": false,
     "title": "축도",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    }
   ]
  },
  "sun-pm": {
   "serviceTitle": "주일오후예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "wed": {
   "serviceTitle": "수요기도회",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1789189894735-1",
     "num": "4",
     "sub": false,
     "hidden": false,
     "title": "성경봉독",
     "desc": "",
     "type": "성경본문",
     "content": "",
     "scriptureRef": "",
     "scriptureText": ""
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "5",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "6",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "dawn": {
   "serviceTitle": "새벽예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1789190130597-1",
     "num": "1",
     "sub": false,
     "title": "준비찬양",
     "desc": "",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1789190284905-3",
     "num": "9",
     "sub": false,
     "hidden": false,
     "title": "대표기도",
     "desc": "",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789190258234-2",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "성경봉독",
     "desc": "",
     "type": "성경본문",
     "content": "",
     "scriptureRef": "",
     "scriptureText": ""
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    },
    {
     "id": "item-1789190329848-4",
     "num": "9",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    }
   ]
  },
  "fri": {
   "serviceTitle": "금요기도회",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "cell": {
   "serviceTitle": "구역예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "memorial": {
   "serviceTitle": "추석가정예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1790389304622-2",
     "num": "9",
     "sub": false,
     "hidden": false,
     "title": "찬송",
     "desc": "412",
     "type": "찬송",
     "content": "",
     "hymnNum": "412",
     "hymnCaption": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "다같이 예배를 위해서 함께 기도하겠습니다.",
     "longContent": "\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송재산 전도사님",
     "type": "일반",
     "content": "예배를 위해서 송재산전도사님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1790389024204-1",
     "num": "9",
     "sub": false,
     "hidden": false,
     "title": "성경봉독",
     "desc": "시편 127:1~5",
     "type": "성경본문",
     "content": "",
     "scriptureRef": "시편 127:1~5",
     "scriptureText": ""
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "하나님이 주시는 은혜와 축복",
     "type": "설교",
     "content": "시편 127편\n1 여호와께서 집을 세우지 아니하시면 세우는 자의 수고가 헛되며 여호와께서 성을 지키지 아니하시면 파수꾼의 깨어 있음이 헛되도다\n2 너희가 일찍이 일어나고 늦게 누우며 수고의 떡을 먹음이 헛되도다 그러므로 여호와께서 그의 사랑하시는 자에게는 잠을 주시는도다\n3 보라 자식들은 여호와의 기업이요 태의 열매는 그의 상급이로다\n4 젊은 자의 자식은 장사의 수중의 화살 같으니\n5 이것이 그의 화살통에 가득한 자는 복되도다 그들이 성문에서 그들의 원수와 담판할 때에 수치를 당하지 아니하리로다\n\n\n시편은 주로 다윗이 쓴가 주를 이룹니다 73\n그 중에서 몇편은 다윗 이외의 사람이 쓴 시들입니다. 77\n그 중에서 오늘 시편 127편은 솔로몬이 쓴 시입니다. 2\n솔로몬이 왕이 되어서 왕궁을 지어보고 솔로몬 성전을 지어보면서 느낀 것을 이 시에 담게 되었습니다.\n어떤 깨달음이 있었습니까?\n\n\n가. 여호와께서 세우지 아니하시면 (1~2절)\n \"여호와께서 집을 세우지 아니하시면 세우는 자의 수고가 헛되다\"고 고백합니다. \n솔로몬이 왕이 되어서 왕궁을 지어보고 솔로몬 성전을 지어보면서 느낀 것은 사람의 수고가 얼마나 미천한가를 깨닫습니다.\n그 훌륭한 성전과 왕궁을 짓다보니 하나님이 도와주시지 않으면 아무것도 이룰 수 없음을 알게 되었다는 것입니다.\n우리의 삶이 그렇습니다.\n우리가 수고한 대로 우리의 삶이 움직여 간다면 얼마나 기쁘겠습니까?\n그런데 살다보면 내가 수고했다고 해서 내가 수고한 떡을 먹게 되는 것은 아님을 우리는 인생에서 배웁니다.\n \n우리가 지난 한 해 동안 땀 흘려 일하고 가정을 지키기 위해서 또는 내 꿈을 위해서 정말 애써왔습니다.\n그런데 그 모든 수고를 의미 있게 만드시는 분은 하나님이심을 믿습니다. \n이 믿음이 우리 모두에게 있어지길 축원합니다.\n이것이 믿어지는 사람은 하나님을 더 의지할 것이고, \n이것이 믿어지지 않으면 내 힘과 힘 능력으로 살 것입니다.\n\n우리 인생을 세우시는 하나님을 생각하면서 \n한 해동안 함께 하신 하나님께 감사하고, 이 후로 하나님을 더 의지하기로 믿음의 결단이 있는 추석이 되시길 주님의 이름으로 축원합니다.\n\n\n솔로몬이 두번째로 깨달은 것은 \n나. 하나님을 사랑하시는 자에게 하나님은 평안을 주신다는 것입니다. (2절)\n2절입니다.\n\"여호와께서 그의 사랑하시는 자에게는 잠을 주시는도다\"\n\n여러분 잠은 염려와 불안이 있으면 잘 오지 않습니다.\n하지만 그런데 마음에 평강이 있으면 밤에 깊은 잠을 잘 수 있는 것입니다.\n그런데 하나님을 사랑하는 자에게는 하나님이 잠을 주신답니다.\n다시 말해서 그 만큼 하나님이 마음의 평강과 안전감을 주신다는 의미입니다.\n하나님이 함께 하시니 걱정할 것이 없는 것입니다.\n하나님이 함께 하시니 두려워할 것이 없는 것입니다.\n하나님이 함께 하시는 근심할 것이 없는 것입니다.\n\n그래서 만왕의 왕, 만주의 주이신 하나님꼐서 나와 함께 하신다는 그 믿음이 있는 자는 마음에 평강이 찾아오는 것입니다.\n\n원하옵기는 하나님을 정말 사랑하는 서람들이 되어서, \n근심과 걱정을 이겨내고 하나님이 주시는 평강을 누리시길 주님의 이름으로 축원합니다.\n\n솔로몬이 세번째로 깨달은 것은 \n다. 하나님이 주신 기업, 자녀들이 여호와의 기업이요 상급이라는 것입니다. (3~5절)\n왜 그렇습니까?\n솔로몬이 주위를 바라 보니 젊은 자의 자녀가 있는 집은 미래의 소망이 넘치더라는 것입니다.\n왜요?\n마치 젊은 자녀들은 군인들의 손 안 있는 화살과 같아서 \n그 자녀들이 가정을 지키고 우리 가정의 미래의 소망되기 때문이라는 것입니다.\n그래서 가정마다 자녀들이 얼마나 소중한지 모릅니다.\n특히 믿음의 자녀는 얼마나 가정의 힘이 되고 위로가 되는지 모릅니다.\n\n여러분 가정은 내가 소유한 것이 아니라 하나님이 우리에게 맡겨주신 거룩한 터전인 줄 믿습니다. \n이 터전 안에서 주님이 주신 귀한 자녀들을 신앙으로 잘 양육하고 자녀들의 미래를 위해서 기도하여 하나님 나라의 큰 일꾼들로 만들어서, 우리의 사역과 가정이 더욱 더 든든하고 소망이 넘치시길 주님의 이름으로 축원합니다.\n\n\n합심 기도:\n지난 시간 동안 우리 가정을 지켜주신 하나님의 은혜에 감사드립니다.\n우리 자녀들이 하나님의 말씀 안에서 지혜롭고 건강하게 자라게 하소서.\n우리의 하는 모든 일들이 복되고 아름다운 일들이 넘치도록 함께 기도합시다. \n\n특히 누님 건강지켜주시고 하는 일터에서 평강이 있고 안전감이 있도록 위해서 기도합시다.\n그리고 믿음도 생기도록 위해서 기도합시다.\n디딤사역과 은혜가풍성한교회를 위해서 함께 기도합시다.",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1790389589171-3",
     "num": "9",
     "sub": false,
     "hidden": false,
     "title": "찬송",
     "desc": "559",
     "type": "찬송",
     "content": "",
     "hymnNum": "559",
     "hymnCaption": ""
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "youth": {
   "serviceTitle": "청년예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "student": {
   "serviceTitle": "학생예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  },
  "visit": {
   "serviceTitle": "심방예배",
   "hymnFolder": "찬송가/",
   "items": [
    {
     "id": "item-1788394409221-34",
     "num": "1",
     "sub": false,
     "title": "경배와찬양",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-40",
     "num": "2",
     "sub": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": "",
     "longContent": "\n  <긴급기도>  \n   1. 담임목사의 성령충만, 쉽고 가벼운 목회  2. 학생, 청년부 1인1명 전도, 배가 성장\n   3. 성도들 : 송찬민(아토피), 류호진(평촌큰멸치국수), 디딤찬양&카페, 김은빈(결혼)\n              서옥선집사 딸(출산), 오진수목사(아들의 척추골절, 사모의 이석증)\n   4. 2026년 하반기에 교회의 큰 부흥을 주시옵소서.    \n              \n    <일반기도>\n  1. 교회 : 중촌동지역을 감당하고, 세계열방을 품고 나가는 교회되게 하소서  \n           성령이 일하시는 하나님의 꿈이 실현되는 교회되게 하소서. \n           2026년, 다시 일하는 원년의 해가 되게 하소서.\n  2. 전도대상자 : 이지아, 송재필, 송재화, 강경아, 오세식, 김경연, 이나리, 학생부\n  3. 선교교회협의회, 중부지방회, 동천, 남해초전, 필리핀선교, 라트비아선교, 찬양디딤\n     김인일, 김태식, 류호진, 서옥선, 신예숙, 박진희, 이상호, 황동규\n  4. 나라와 민족 : 남북이 복음으로 통일되고, 한국교회가 세계선교 감당하도록\n                  이 나라를 정상국가로 회복시키시고 안정과 번영으로\n"
    },
    {
     "id": "item-1788394409221-41",
     "num": "3",
     "sub": false,
     "title": "대표기도",
     "desc": "송찬영교사",
     "type": "일반",
     "content": "예배를 위해서 김미애사모님이 대표로 기도해 주시겠습니다."
    },
    {
     "id": "item-1788394409221-43",
     "sub": false,
     "title": "설교",
     "desc": "장자권",
     "type": "설교",
     "content": "",
     "num": "4",
     "sermonContent": ""
    },
    {
     "id": "item-1789189308651-2",
     "num": "5",
     "sub": false,
     "hidden": false,
     "title": "통성기도",
     "desc": "다같이",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1788394409221-46",
     "num": "6",
     "sub": false,
     "title": "폐회송",
     "desc": "다같이",
     "type": "찬송",
     "hymnNum": "깊어진 삶을 주께",
     "hymnCaption": "",
     "hymnImage": null,
     "content": "다같이 폐회송으로 깊어진 삶을 주께 부르겠습니다."
    },
    {
     "id": "item-1789126921399-1",
     "num": "7",
     "sub": false,
     "hidden": false,
     "title": "광고",
     "desc": "담임목사",
     "type": "일반",
     "content": ""
    },
    {
     "id": "item-1789189338386-3",
     "num": "8",
     "sub": false,
     "hidden": false,
     "title": "주기도문",
     "desc": "예배를 마치며",
     "type": "고정문구",
     "content": "다같이 주기도문 하심으로 모든 예배를 마치도록 하겠습니다.\n함께 기도하겠습니다.",
     "fixedText": "하늘에 계신 우리 아버지여, 이름이 거룩히 여김을 받으시오며,\n나라이 임하옵시며, 뜻이 하늘에서 이룬 것같이 땅에서도 이루어지이다.\n오늘날 우리에게 일용할 양식을 주옵시고,\n우리가 우리에게 죄 지은 자를 사하여 준 것같이 우리 죄를 사하여 주옵시고,\n우리를 시험에 들게 하지 마옵시고, 다만 악에서 구하옵소서.\n대개 나라와 권세와 영광이 아버지께 영원히 있사옵나이다. 아멘."
    }
   ]
  }
 }
};
